@extends('layouts.layout')
@section('content')
  <div class="container">
    <div class="row white py-5 px-4">
      <div class="col-12 ">
        <h1 class="text-center"><b>Инструкция</b></h1>
        <h4 class="mt-5">Быстрый доступ</h4>
        <ol>
          <li><a href="#">Должностные обязаности</a></li>
          <li><a href="#">Техника безопасности</a></li>
        </ol>
      </div>
      <div class="col-12 mt-5">
        <h5><b>Должностные обязаности</b></h5>
        <p>Коммерческий агент:</p>
          <ol>
            <li>
              Участвует в работе по установлению необходимых деловых контактов между покупателями и продавцами товаров, включая техническую и другую продукцию (оборудование, сырье, полуфабрикаты и др.), а также оказанию различных коммерческих услуг.
            </li>
            <li>
              Содействует покупке и продаже партий товаров (оптом), а также театральной, музыкальной и других видов творческой продукции (постановка представлений, выступление артистов, спортсменов, издание книг, запись музыкальных произведений и др.).
            </li>
            <li>
              Обеспечивает надлежащее оформление заключаемых договоров и контрактов, других необходимых документов, в том числе страховых  и экспортных лицензий.
            </li>
            <li>
              Выполняет необходимую техническую работу при заключении соглашений, договоров и контрактов, размещении рекламы в средствах массовой информации.
            </li>
            <li>
              Организует предоставление транспортных средств и обеспечение выполнения других условий, предусмотренных заключенными соглашениями, договорами и контрактами, оказывает помощь в доставке товаров.
            </li>
          </ol>
      </div>
    </div>
  </div>
@endsection
